Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.OpenFlowDB-en2ja.tmx
Source language: en_us
Languages: ja

source: Assign OpenFlow
ja: OpenFlow を割当

source: Delete
ja: 削除

source: Delete File
ja: ファイルを削除

source: Delete One
ja: 1件削除

source: Double-click to view
ja: ダブルクリックで表示

source: Filename
ja: ファイル名

source: Get Credentials
ja: 資格情報を取得

source: Get File
ja: ファイルを取得

source: Grant Permission
ja: 許可を付与

source: Insert One
ja: 1件挿入

source: Insert Or Update One
ja: 1件挿入または更新

source: Local path
ja: ローカルパス

source: Path
ja: パス

source: Query
ja: 照会

source: Read
ja: 読込

source: Remove Permission
ja: 許可を除去

source: Result
ja: 結果

source: Save File
ja: ファイルを保存

source: Set Credentials
ja: 資格情報を設定

source: Update
ja: 更新

source: Update From DataTable
ja: DataTable から更新

source: Wait until Completed
ja: 完了まで待機
